<?php
return array(
1=>["ID"=>1,"Sort"=>1,"OutpostID"=>"进度丢失","Key"=>"反馈类型描述文字101"],
2=>["ID"=>2,"Sort"=>2,"OutpostID"=>"合并问题","Key"=>"反馈类型描述文字102"],
3=>["ID"=>3,"Sort"=>3,"OutpostID"=>"道具问题","Key"=>"反馈类型描述文字103"],
4=>["ID"=>4,"Sort"=>4,"OutpostID"=>"关卡问题","Key"=>"反馈类型描述文字104"],
5=>["ID"=>5,"Sort"=>5,"OutpostID"=>"宝箱问题","Key"=>"反馈类型描述文字105"],
6=>["ID"=>6,"Sort"=>6,"OutpostID"=>"地块问题","Key"=>"反馈类型描述文字106"],
7=>["ID"=>7,"Sort"=>7,"OutpostID"=>"充值问题","Key"=>"反馈类型描述文字107"],
8=>["ID"=>8,"Sort"=>8,"OutpostID"=>"网络问题","Key"=>"反馈类型描述文字108"],
9=>["ID"=>9,"Sort"=>9,"OutpostID"=>"卡顿闪退","Key"=>"反馈类型描述文字109"],
10=>["ID"=>10,"Sort"=>10,"OutpostID"=>"其他BUG","Key"=>"反馈类型描述文字110"],
);
?>